[PAD]
[UNK]
[START]
[END]
!
"
%
(
)
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
 
¡
«
»
¿
Á
É
Í
Ñ
Ó
Ú
á
é
í
ñ
ó
ú
ü
þ
—
‘
’
“
”
…
de
que
la
el
los
en
##s
se
no
para
su
las
del
lo
por
con
Dios
es
un
al
##n
sus
mi
le
una
como
dijo
me
##r
ustedes
él
está
tierra
Jesús
qué
les
también
##a
todos
cuando
El
ha
##es
##do
Pero
nos
Señor
fue
casa
ellos
te
porque
##mos
todo
tu
había
pero
yo
Jehová
hijos
Por
##o
son
hijo
hombre
Qué
Entonces
sobre
pues
si
más
Jacob
##á
esto
José
padre
nosotros
No
##ba
##lo
Los
##é
Pablo
ley
mujer
La
bien
##se
este
años
hacer
así
pueblo
##da
##te
día
esta
##ta
estaba
ser
entre
ni
Cuando
Abraham
##án
donde
##l
hermanos
ya
En
hay
han
están
##on
##os
dos
gente
allí
hermano
nombre
##to
Cristo
dio
era
Pedro
cosas
nuestro
ella
##ndo
judíos
##la
##me
hasta
mismo
ahora
toda
De
fueron
hombres
he
Al
##mente
vida
##e
##ra
hizo
tiene
Así
mí
uno
días
lugar
agua
después
muy
ver
##ción
Cómo
Espíritu
quien
sin
otros
Juan
sino
delante
contra
voy
puede
##as
estaban
hecho
##d
otra
vamos
##ia
parte
Estado
otro
vez
Isaac
tiempo
##ca
##les
mucho
tú
luz
nuestra
##nos
Constitución
aquel
ciudad
eso
ti
Después
cielo
camino
capítulo
manera
mayor
poder
##le
faraón
manos
territorio
##dos
desde
mis
aquí
siete
Génesis
medio
antes
mano
##an
##ás
##ía
Egipto
gran
mundo
tenía
##ban
habían
muchos
cada
fe
llegó
tres
Yo
todas
Artículo
Jerusalén
Si
puso
tienen
cual
indígenas
respondió
##ó
cómo
decir
engendró
entonces
##los
dice
será
##ar
##so
carne
derechos
mañana
Pues
junto
tus
##za
diciendo
nuestros
##ciones
Luego
amor
comer
##nte
Esaú
ese
personas
algunos
estoy
##idad
ante
ojos
soy
##das
##ro
creyentes
has
usted
Labán
derecho
madre
noche
pueblos
quienes
tanto
vio
##cia
##co
##tó
##í
Israel
estas
primero
rey
siempre
##go
Santo
mientras
pecado
grande
tengo
tomó
Porque
contestó
dado
mensaje
nada
señor
sí
corazón
hace
##ida
##io
Se
estar
ir
podemos
##i
##ma
Jesucristo
familia
##ado
##is
hijas
dijeron
hablar
##sa
hermana
normas
salió
##ció
##de
##z
estos
sea
vino
##emos
##no
##tado
##ce
##ido
##na
cabeza
demás
funciones
hija
miedo
palabra
poco
unos
va
##en
##ieron
Como
bueno
espíritu
gracias
##tes
DE
Las
aunque
caballo
cuerpo
llamó
##cho
##imos
autoridades
deben
dinero
muerte
pan
territorios
##tar
preguntó
según
sol
Hijo
fuera
maíz
murió
ovejas
quién
##ga
Nacional
entidades
hoy
mal
padres
paz
##gado
##iste
##res
##ve
Abram
algo
cuenta
eran
mío
pueden
También
Todos
da
dar
debemos
palabras
persona
sido
territoriales
trabajo
vive
##ir
##mo
Moisés
discípulos
nadie
siervos
voz
Ellos
Es
campo
niño
río
##cha
##ió
##rio
ejemplo
levantó
llamado
mismos
mujeres
templo
##tas
Noé
Vea
dicho
forma
luego
recursos
##al
##itar
##rá
##ón
papa
papá
tener
ángel
##car
allá
apóstoles
autoridad
causa
perro
sangre
siguiente
árbol
##zo
María
Que
naturales
niños
saber
viene
##era
##idas
##ina
##ión
##ja
##je
##po
##rar
Raquel
descendencia
nuevo
puesto
sabiduría
serán
solo
tan
##tió
Colombia
Sara
buena
cuanto
eres
quiere
##0
##ble
##cio
##dor
##lar
Escritura
Lo
República
acuerdo
cinco
cuatro
hambre
hemos
lengua
muchas
ruego
##ino
##ita
##éis
Les
aguas
bajo
boca
cárcel
dentro
llegaron
malo
##A
##ios
##jo
##ron
Padre
Simón
antepasados
diez
durante
llegar
ruana
santo
vaca
##gan
##pa
Esto
Rebeca
cerca
comenzó
haya
huerta
marido
monte
os
piedra
pies
refiere
social
verdad
visto
vosotros
Éstos
##dió
##eo
##illa
##las
##vo
Ahora
conforme
conocer
jehová
misma
pie
servicio
tuvo
##ncia
##ria
##rse
##tido
##va
Canaán
Con
esperanza
fuerte
gallina
igual
nuestras
profetas
puerta
reino
seguir
solamente
vuestro
éste
##cción
##dido
##ico
##ila
##rado
##ría
##taron
##tivo
##tos
artículo
hicieron
justos
leña
pasado
sociedad
trabajar
trigo
##iera
##ntar
##ían
Lea
ancianos
aquella
arriba
conmigo
ellas
entró
leche
momento
niña
país
segundo
tenemos
todavía
vacas
viento
##be
##itas
##ito
##mento
LA
Lot
ayuda
hacia
iglesia
joven
menor
participación
siervo
somos
volvió
##6
##ación
##der
##ias
Dijo
Para
abajo
haber
justo
lleno
mandó
organización
oír
pacto
tal
vaya
vivir
##1
##cer
##im
##nse
##ras
##ró
##t
##y
##én
Gobierno
Indi
Misak
barco
caso
esa
favor
gracia
juntos
mar
##8
##ada
##gar
##ntes
##ías
cuales
evangelio
fin
grandes
lenguas
naturaleza
noticia
pasar
quedó
sé
tenían
##3
##ran
##raron
##tica
##ña
Allí
Le
Saluden
año
aún
come
creación
decía
derecha
dicen
envió
jefes
muertos
pasó
saben
venido
##mó
##tan
Hermanos
Quién
Te
Un
acerca
beber
debe
descendientes
justicia
mejor
naciones
orden
podrá
primer
seis
sentado
veces
viven
##9
##bles
##cas
##miento
##tiva
Este
Mesías
Ustedes
arco
cara
ciento
comenzaron
determina
iban
jefe
mamá
ninguna
nueva
oído
sean
##ados
##cientos
##er
##garon
##gó
##igo
##iso
##rando
##re
##sas
Acaso
Saulo
alegría
bienes
contigo
cumplir
dejó
digo
hacía
haga
lado
ojo
otras
pensar
principios
resucitó
sueño
sólo
traducción
trono
##O
##vió
##ñar
##ño
Nación
alguien
aquellos
cierto
comunidad
comunidades
condiciones
cuarenta
establece
habló
hojas
iba
imagen
importante
lejos
mariposa
nacional
negro
quiero
van
Él
##amos
##cido
##ctos
##dores
##dó
##ible
##icia
##icos
##ieran
##isa
##ren
##só
##uido
##ura
Dónde
abuela
adelante
comamos
diferentes
esos
estado
flores
hará
llevar
llevaron
modo
montaña
muerto
presencia
salir
señala
sierva
sombrero
##ad
##cto
##có
##iendo
##mar
##nde
##oy
##sos
##tir
##uro
Del
Levántate
Mientras
Ya
animales
bendijo
bondad
carta
comió
cosa
criado
desarrollo
dieron
especial
especie
esposa
estás
frente
fuego
fundamentales
mucha
municipios
pensamiento
plata
público
representantes
ropa
salvación
##cciones
##diente
##día
##iga
##imiento
##jos
##jó
##ne
##nta
##ramos
##rir
##ré
##rón
##yo
Bernabé
Felipe
Fue
Sodoma
Tú
algún
alrededor
arca
comandante
comida
cumplimiento
desierto
educación
entrar
formas
gloria
hacen
leyes
luna
nación
pecados
preguntaron
propios
región
soldados
tomar
vender
vivió
##5
##OS
##iza
##lio
##m
##men
##nes
##nica
##rda
##rnos
##rán
##ten
##tieron
##uir
##uso
Consejo
Nosotros
alto
amo
bravo
casas
cielos
colombiana
contrario
contó
correr
decían
misericordia
nacionalidad
palo
paloma
propio
quieren
realidad
sacerdotes
semana
semilla
señal
sola
tarde
tendrán
tercero
tienda
treinta
título
ésta
##bo
##ente
##iar
##oto
##ste
##tero
##uda
##udo
##ín
##ñado
Caín
Esta
Estos
Silas
encima
enseñar
escrito
fuerzas
lavar
morir
muchacho
ningún
oraciones
oyó
quería
tampoco
tercera
trabajando
venir
vivo
##7
##bar
##chos
##cieron
##cía
##dar
##el
##ificación
##ija
##illo
##imo
##inar
##mbre
##nas
##nio
##ridad
##tura
##uestra
##unta
##zar
##ñó
Adán
Antioquía
Judá
Sarai
Siquem
Todo
Vivió
acabó
alguno
alimentos
anoche
ayudar
añadió
colombianos
compasión
creyeron
edad
embargo
encontraron
espalda
gato
gobernador
humo
lugares
maestros
milagros
papas
pozo
propias
protección
quedaron
respondieron
tengan
vestidos
viaje
viejo
voluntad
##aron
##bas
##ben
##ento
##ique
##iz
##izar
##lan
##ración
##ros
##tando
##tros
##tísimo
##tón
##usto
Benjamín
Biblia
David
Sem
afuera
camellos
cuarto
daré
emperador
escogido
espíritus
habitó
llama
mataron
menos
nacimiento
negra
oro
oscuro
oyeron
principio
profeta
pusieron
sabemos
sacerdote
sal
saludo
sepulcro
sistema
tienes
tierras
venga
vieron
árboles
##ES
##ama
##bía
##cen
##ces
##cias
##ciendo
##ena
##ice
##iente
##ilar
##itos
##ización
##nce
##oso
##remos
##riendo
##rió
##siones
##sta
##trar
##té
##var
##vimos
##ya
##zó
##ñas
Abimelec
Ella
Ismael
Judea
Sin
además
ahí
amarilla
amarillo
anda
anunciar
apareció
aves
ayer
buscar
coman
culebra
dónde
entraron
gobierno
haciendo
hubo
israelitas
largo
lluvia
mata
mayores
mil
obra
paja
parece
pensando
promesa
páramo
razón
sabios
sacó
tenga
tenido
traiga
términos
Éste
##ales
##bre
##c
##dad
##dito
##gamos
##gro
##idades
##irá
##mas
##nía
##que
##rados
##ral
##rano
##rieron
##rios
##rme
##rte
##sado
##ultura
##uta
Aquí
Escrituras
Está
Me
Mira
Popayán
Según
Silvia
aprender
asunto
capitán
cincuenta
cualquier
daño
económica
encontró
encuentro
esas
grupos
hagan
haré
hermoso
ido
jigra
llevó
mordió
nube
oriente
poner
pronto
prueba
recibir
sabe
salieron
seres
sinagoga
subió
suelo
tuyo
vuestros
##biendo
##bilidades
##bro
##ciera
##dieron
##dro
##dría
##guro
##ica
##ide
##ientes
##imientos
##inos
##itud
##nar
##tico
##tiene
##tra
##trado
##u
##uelo
##áis
Agar
Asia
Herodes
Macedonia
Mi
Santiago
Sí
alguna
alma
altar
autonomía
barro
carga
cayó
choclo
clase
comprar
conciencia
coordinación
culturales
cáscara
departamentos
diluvio
doce
elección
enviado
escrita
estamos
explotación
flor
frío
ganado
hablaba
hablando
hora
imágenes
indígena
libre
llamada
llegado
llena
obligación
oración
propia
rostro
sembrar
siquiera
sopa
territorial
tiempos
uña
verde
vuestras
ángeles
##ando
##az
##aza
##caron
##cibió
##den
##drá
##dón
##ece
##endo
##fecto
##gen
##gua
##guna
##icial
##iel
##mbra
##rí
##sar
##tro
##tía
##ud
##uida
##vos
Bet
Cesarea
Félix
Hasta
Son
brazo
cerdo
consejos
control
copa
corrió
cultural
cuál
dan
decisiones
dedos
despertó
ejercicio
encuentra
enseñanza
fruto
garantiza
historia
jueces
libertad
libro
mes
muchacha
nubes
número
ocho
oscuridad
partir
planes
pudo
rana
sentados
temor
unas
unidos
uso
vi
violencia
visión
vivía
éstos
##4
##CIÓN
##cían
##des
##dico
##ezca
##frimiento
##gada
##gas
##iciones
##idió
##iencia
##igar
##illas
##iones
##ismo
##lación
##ntado
##nán
##ones
##parar
##rias
##til
##tilla
##vación
##viera
##ví
11
Congreso
Harán
Judas
Ley
Palabra
Pilato
Presidente
Respondió
Satanás
Su
Timoteo
acercó
anaco
caer
cama
caminos
cargo
carro
ciudades
colombiano
coma
comen
convivencia
cosechar
cristianos
cuaderno
cuero
dará
dios
dormir
durmió
ejercer
estuvo
fariseos
fogón
fuerza
fuimos
hacerlo
hechos
llamaba
llamar
maneras
muerta
necesario
ninguno
ochocientos
paciencia
pierna
popular
presente
primogénito
proteger
pájaros
públicos
quiera
quinto
quiso
ratón
recibieron
resurrección
señales
sirve
teje
tercer
trabaja
tradicional
tuvieron
ve
vea
viendo
volvieron
Éfeso
##2
##aré
##asa
##bamos
##bia
##cogió
##cos
##damente
##decido
##dición
##dán
##ea
##ecer
##ejo
##eos
##ganos
##gre
##iado
##ición
##ificado
##ilo
##ista
##lla
##llo
##ló
##nda
##par
##pción
##pe
##rido
##rno
##rta
##rían
##taba
##taciones
##tal
##tará
##ticos
##tramos
##tre
##uelto
##ujo
##vio
##zado
Cauca
Damasco
Edom
Het
Suprema
Una
acciones
agachada
ají
ayudará
besó
blanca
buenas
circuncidado
conocimiento
contestaron
cortar
corto
cueva
cuidado
daba
debajo
dedo
dejado
dolor
doy
débil
enemigos
enfermos
escribir
escuela
estén
existen
fiesta
firmes
fuertes
garantizar
gusta
habéis
juez
jóvenes
león
llegamos
lleva
loma
lápiz
maldad
mandan
meses
miró
nacer
nacido
nacidos
nueve
nuevos
nunca
ochenta
ordenó
pelo
pescado
piel
propiedad
provincia
punto
pájaro
querido
quitó
ramas
regalo
sabía
siendo
sueños
testimonio
trajo
vendió
vengo
vivían
último
##AS
##aba
##am
##b
##bieron
##bios
##blo
##brar
##cando
##che
##chó
##ciste
##dado
##daron
##diendo
##doles
##dose
##dura
##dían
##ebe
##eció
##egar
##eja
##ferente
##ficio
##g
##gencia
##gue
##gunda
##iegos
##ingo
##itaba
##itados
##itó
##jado
##lia
##llar
##maron
##mía
##nder
##perar
##pó
##rina
##rito
##rma
##stitucional
##struir
##tiendo
##titud
##ual
##uatro
##uicio
##ulo
##uró
##ven
##vía
##vó
##zaron
##ñan
Agripa
Ana
Asamblea
Beerseba
Bogotá
Capítulo
Constituyente
DEL
Festo
LOS
Nazaret
Nos
Seir
Toda
administración
arena
atribuciones
atrás
basura
buscando
café
calidades
cambio
castellano
comiendo
creen
cristiana
cristiano
cucarrón
deberán
dejar
democracia
diente
dioses
dé
echar
echó
elegidos
enseñando
espacio
espada
esposo
extranjeros
faz
funcionamiento
general
guardia
habla
hayan
heredad
hueso
humana
humanos
ideas
importancia
isla
llegue
llenos
llevado
lloró
lombriz
matrimonio
mayordomo
mecanismos
mía
míos
olla
parecía
partes
patio
período
piedras
podrán
podía
polvo
políticas
prisa
puedan
pública
regiones
rápido
sabio
sectores
sentó
serpiente
servicios
servir
setenta
situación
sucedió
sábado
teníamos
traer
traído
valor
venado
veo
verlos
vestido
vienen
##AL
##aban
##aja
##ambú
##antidad
##ará
##arán
##ata
##atrimonio
##bilidad
##bio
##bor
##bró
##bían
##caban
##cado
##can
##cioso
##ctividad
##dole
##dolo
##dopción
##econoce
##elaciones
##eron
##fo
##ge
##gos
##ianza
##icano
##icó
##idieron
##ima
##inado
##inaron
##iremos
##isión
##itaron
##izo
##jas
##jero
##lamó
##lica
##nados
##nios
##ntos
##or
##raba
##sión
##strucción
##tados
##tamos
##tia
##timos
##udas
##uente
##ular
##umbe
##ves
##vientes
##visión
##zando
##zas
##zca
10
Abel
Amén
Cuál
Hamor
Isaías
Maestro
Padan
Samaria
acción
acostado
adentro
algunas
alzó
amanecer
amar
ambiente
aram
ayudó
bendiciones
bimbo
blanco
calidad
castigo
cien
color
conocido
creyente
cucarrones
cuchillo
deberes
defensa
demostrar
despidió
detrás
difícil
erizo
escribe
estudiar
esté
fueran
futuro
gris
gritó
habrá
herencia
instituciones
judío
leer
llenaron
llover
mostrado
nacieron
natural
obedece
oreja
pala
parcela
participar
perder
pertenecen
político
prometido
propósito
pueda
quisieron
riqueza
romano
sabrosa
sale
subir
techo
testigos
truchas
veinte
ven
venían
volveré
época
##ICA
##able
##ables
##ala
##ano
##ansón
##asto
##azones
##bido
##bó
##ciar
##cionales
##cisión
##citar
##ctivos
##cucha
##culo
##cultades
##dientes
##dremos
##ecido
##ecta
##ectiva
##ficiente
##gados
##ibles
##idar
##igan
##inó
##isposiciones
##itan
##ivo
##jeron
##loria
##memoración
##mer
##mpre
##mé
##nado
##neros
##nga
##ona
##ostró
##ote
##paró
##queta
##quila
##reas
##recido
##rgánica
##rmas
##rna
##saba
##saron
##tación
##tada
##tamente
##tano
##tese
##ticas
##titución
##tren
##trero
##udó
##uera
##ulta
##ultado
##uma
##umbre
##untar
##uo
##usión
##uz
##uía
##ver
##viendo
##égimen
##és
Algunos
Andrés
Claro
Comisión
Esteban
General
Gomorra
Había
He
Jope
Juicio
Marta
Nacor
Nadie
Ordenamiento
Simeón
Territorial
Vamos
Zoar
abuelo
alcanzar
anterior
antiguos
aparte
aprendemos
ardilla
asegurar
asnos
azul
bautizados
bonitas
brava
cabello
cabo
capítulos
casos
ciudadano
ciudadanos
civil
composición
consagra
crecer
dejaron
deseos
discutir
don
duende
egipcios
estará
falda
falsos
falta
flaco
fuente
gestión
hablado
hablan
hablaron
hago
halló
hoja
honor
inclinó
ingresos
iré
jesús
lazo
levantaron
llevaban
lluvias
mandaron
mira
mirar
mojojó
montañas
montes
noticias
nuevas
obedecer
origen
oveja
partió
pecadores
pedido
pocos
preguntas
presentó
ratones
recibe
recibido
reinó
relación
respeto
reunido
reunión
servido
significa
siguientes
siguieron
sobrina
sufrimientos
sumo
séptimo
tendrá
toca
toma
vas
verano
verdadero
vigilancia
volver
vuelva
étnicos
ídolos
##abemos
##ajar
##ana
##bal
##bra
##cimientos
##cimos
##creto
##dificó
##dolos
##ducta
##eda
##endiga
##entro
##equeño
##ero
##esponsabilidad
##este
##fica
##fre
##gido
##gué
##ibieron
##icción
##idido
##ie
##ien
##ientos
##iere
##ierno
##ierra
##igno
##illos
##inación
##isiete
##isiones
##istas
##istir
##itación
##ivos
##iéndose
##jen
##jol
##lados
##laron
##lato
##licación
##lidad
##mido
##mimos
##mite
##ndré
##ner
##nico
##nto
##ol
##ola
##ordero
##orresponde
##pretar
##rada
##rcio
##ree
##rillo
##ritos
##rminado
##rra
##rías
##sistió
##stad
##tad
##tivos
##tual
##tuvieron
##ucha
##uenos
##ultar
##un
##urar
##us
##uyó
##viente
##vivir
##zos
##ándose
##éramos
##ío
##ún
14
15
17
Acaya
Aconteció
Algo
Ay
Cam
Efrón
Enoc
Entre
Estas
Fueron
Hijos
Lamec
Nuevo
Roma
Rubén
Tu
Vio
Zacarías
abrió
acabar
acceso
alumbra
amigos
apoyar
apóstol
arrayán
aspecto
bajó
bautizado
bonito
buen
buenos
busque
caballos
caliente
canta
cantó
carcelero
casi
ciertamente
cocinando
colores
completó
concibió
conformación
contento
convencido
costal
costumbres
creído
creó
cuándo
cántaro
darle
debido
debo
delito
dificultades
diga
dije
discípulo
dió
doble
ello
entender
entregó
esclavos
esmeralda
espigas
estrella
estrellas
fui
física
generación
gritando
guambiano
guarango
hubiera
importantes
intereses
juzgar
llamados
llanura
llevando
maldición
mandé
mantener
mesa
nombres
noventa
partido
pastores
pedir
peligro
pene
pesar
planta
platanillo
problemas
prójimo
puedes
queda
rebaño
sabes
sepan
sería
sexto
siguió
sucio
tejer
texto
tuya
ulluco
varones
veremos
verlo
vinieron
yuca
##86
##MA
##acho
##adas
##ario
##at
##bado
##bierto
##caso
##chas
##ciando
##ciente
##cimiento
##cina
##cipales
##ciré
##cita
##cito
##coger
##cribió
##cución
##cultad
##cupa
##dica
##dio
##dir
##dros
##dré
##drón
##dí
##eciban
##egir
##egó
##ferencia
##gica
##gicos
##grado
##hicha
##idos
##ieren
##ificar
##igió
##il
##ilado
##illó
##imisak
##irán
##irás
##ite
##iten
##itura
##iva
##iversidad
##izado
##jar
##jetos
##laneación
##laramente
##leel
##leza
##lmente
##minó
##mple
##nima
##ntada
##ntó
##ná
##oberanía
##ogaron
##onte
##orte
##pas
##pio
##plicar
##presa
##puesto
##ques
##quito
##raban
##rae
##ransitorio
##rida
##risteza
##rmine
##romover
##rro
##stro
##tales
##tana
##tarse
##temos
##teo
##tino
##tismo
##tivas
##trañas
##tré
##tudios
##tá
##tían
##ua
##uado
##uel
##uele
##uis
##ultos
##unciado
##urso
##uye
##uántos
##vados
##vas
## Pedro
##émonos
##ído
##ñese
##ños
12
24
Ada
Además
Ananías
Antes
Aquel
Betuel
CONSTITUCIÓN
Campana
Corinto
Daniel
Desarrollo
Enós
Estaba
Galilea
Gedeón
Heber
Jafet
Jurisdicción
Justicia
Mamre
Manasés
Muchas
Pascua
Público
Senado
Será
amigo
andar
aqui
artículos
bailando
banquete
barca
bendición
carácter
chucha
cocinar
compañeros
compró
comí
conforman
consagran
constitucionales
contar
cortó
creencias
criados
cuatrocientos
cuy
darles
decirles
deja
demostró
derramó
determinará
deuda
dignidad
discusión
dispuesto
distintos
diversas
dormida
durmiendo
elecciones
enfermedad
escritas
especiales
espiritual
espías
establecerá
estarán
eterna
familias
gallinas
gloriosa
glorioso
guambiana
guardias
habitantes
hablaban
hablemos
hacían
hallado
huerto
igualdad
iniciativa
iris
juzgue
llamaron
malos
manda
manteca
matar
media
mediante
miembros
nacionales
nariz
necesidad
nido
ofreció
ofrenda
oh
ordenamiento
pared
pasa
paño
pegar
podían
política
ponía
poquito
posible
precisamente
primera
profecías
programas
promoción
provincias
pruebas
puerto
pulga
públicas
quizá
raices
reconocer
redondo
referendo
reformas
regalías
regula
renovables
repollo
resguardos
responda
reyes
roja
rojo
sabían
sano
seguidores
seguridad
serás
señorita
siervas
sigue
supo
terreno
tontería
torcaza
trabajadores
trabajan
tradición
traducir
trata
valle
vean
vemos
venía
vigilan
visitar
vista
viva
vivíamos
##!
##"
##%
##(
##)
##,
##-
##.
##/
##:
##;
##?
##B
##C
##D
##E
##F
##G
##H
##I
##J
##K
##L
##M
##N
##P
##Q
##R
##S
##T
##U
##V
##W
##X
##Y
##Z
##[
##\
##]
##f
##h
##j
##k
##p
##q
##v
##w
##x
## 
##¡
##«
##»
##¿
##Á
##É
##Í
##Ñ
##Ó
##Ú
##ñ
##ú
##ü
##þ
##—
##‘
##’
##“
##”
##…
