[PAD]
[UNK]
[START]
[END]
!
"
'
(
)
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
A
B
C
D
E
F
G
H
I
J
K
L
M
N
P
Q
R
S
T
U
V
W
X
Y
Z
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
p
q
r
s
t
u
v
w
x
y
z
 
¡
¿
Á
É
Ñ
á
é
ê
í
ñ
ó
ù
ú
ɵ
θ
Ѳ
ѳ
ө
–
—
‘
’
“
”
…

kѳn
cha
tru
Inchen
##wan
chi
Incha
gѳn
##be
kan
##n
nui
##e
katѳ
##pe
##ba
maig
kѳben
trenchibig
nai
treeg
isua
nѳ
##tѳ
##ig
pirau
##wei
marѳb
tabig
Tius
##elѳ
tab
kѳntrai
##ik
ka
yandѳ
ashá
##yu
kui
na
kѳbig
nabe
kaig
ѳyeeg
##pa
tap
truba
aship
##i
wamwan
purѳ
kѳ
##u
Tiuswei
##mera
gѳben
nu
chibig
chib
##gucha
##te
asha
ashib
##a
kѳnrrai
marѳp
Nu
Tiusbe
##srѳ
##m
##p
ñui
nan
lata
maya
pera
karup
##r
Tru
ke
Inchene
gúi
##guen
mara
ñi
namui
nѳbe
mánte
Kaguende
##lѳ
misak
nam
lataig
##k
yau
ñim
Pѳs
srua
nѳmui
##wane
nѳmbe
##may
##dѳ
truyu
ya
kemik
##b
##ѳ
trek
yu
##en
nѳm
##kucha
##elan
maramigwan
Inchawei
inchib
larrѳ
Inchendѳ
##h
latá
ѳsig
kepen
karub
martrab
misaamera
##iibe
##lan
kalѳ
kѳmikwan
kuig
kur
maik
nambe
nusrkai
martrai
wan
##g
##mik
Señѳr
mu
##gurri
Jesúsbe
ñimui
pirѳ
Nabe
pasran
nun
mѳg
ñimbe
lincha
misag
teka
##ele
Katѳ
##meran
waminchib
ñibe
##s
ñimun
##mbe
chigucha
pek
wam
##l
nѳrrѳ
##trap
##tan
chab
merrab
Cristѳ
chí
kѳmѳ
wesrua
Nai
eshkab
mas
pѳrik
##mba
Kan
pi
##rѳ
##ta
Tiuswan
kal
marig
namun
##tik
kѳntrún
karua
mantѳ
##ra
chigѳben
pure
Jacѳbpe
trѳmbѳig
##mig
##ibe
mѳra
nane
nebua
kerrigu
misaameran
tapik
ñun
##tsik
katѳle
misakmera
mѳi
trenchibelѳ
Jesús
##cha
##y
chu
mayanguen
##á
pa
##igwan
mѳimbe
##kui
##ma
Jѳsébe
gѳnrrai
kaguende
kѳnrrun
mur
chincha
tѳgaig
##le
taig
tamará
tѳga
Espíritu
trencha
ashabe
ibig
kѳbene
parѳ
##an
##tѳga
nepua
waminchip
marѳbig
án
Tѳm
katѳgan
kua
pilamera
pѳn
##mpe
guer
mѳskai
Génesis
nemui
unѳ
##gue
##mѳ
incha
purukup
##ilѳ
nape
srѳ
##srѳmay
chine
gatѳ
maramik
misra
##wa
utu
Misak
amrrub
nune
perá
##in
gѳmѳ
##sre
##t
Na
kucha
kѳmѳtѳ
Nupirau
Pablѳbe
ashchab
##ѳn
Treeg
##rrun
isup
nѳmun
tѳgaguig
##mai
##nrrab
##ntrap
##rrai
isub
karuigwan
nebuig
trattrѳ
Abrahambe
ambubelѳ
kusrenanѳb
mendig
mѳguelѳ
trube
##ne
gѳmѳtѳ
kuik
##rrab
##tѳwei
Tiusba
misaamerabe
Ñui
##pik
ashchai
Ñimbe
an
kѳrrѳmisra
martrap
pala
##na
##un
gwalѳm
mandѳ
pѳrig
Mѳisés
Trek
chigurrimbunѳ
judíѳsmera
kѳmѳn
may
mѳrѳb
ѳyamay
kuikwan
kѳrig
trunun
trusrѳ
wamig
Ñibe
inchibelѳ
indig
gѳbig
kabe
kuin
trenchib
##ikwan
##kutre
##kutri
inchen
lawa
nampe
pirѳwan
tan
tasik
trugurrimbe
ungwa
##trѳ
Jehѳvábe
karuig
wachip
##elai
##gaig
##nuk
##sr
##wanba
kѳlli
mayeelѳba
misagwan
namune
nuig
nuneg
nunelѳ
pasrabig
umbu
Ñi
ñune
##kun
Pedrѳbe
keta
##ai
##ѳp
ashibig
marámik
yan
##ku
Inchabe
ash
inchibig
isubigwan
judíѳs
marѳbelѳ
megabig
truibe
##gu
##kѳn
##misra
##tewei
kѳppe
yem
##ene
##ilan
Chi
arrubig
kape
pasra
##big
##é
Cristѳn
Trube
bala
maramburab
marik
mayá
##ur
esik
gúig
kaik
munchi
mѳskaimbe
piu
chiné
kѳnrrain
kѳtan
truilѳbe
trúnun
##ap
Egiptѳ
amkun
ker
mariilan
misrѳb
nusrkalѳ
pasrig
##rap
Nam
chiben
chikepen
kuigwan
maramig
nѳashib
nѳrreelѳ
rey
rruba
##mѳnrrun
##wein
ashibelѳ
mayeelѳ
namig
treetѳwei
##ga
##
Namui
chibelѳ
chinrrab
ishug
puik
trendaig
inchar
mamig
mѳѳbe
rrѳmbѳig
truig
##babe
##ken
##uk
Jesucristѳi
kurra
nusrkalѳbe
payibig
pura
trendѳ
wabig
##kurri
##mab
##nrrun
##sh
Trune
kaigyugurri
kate
taigwan
##itѳ
##la
##án
eshkabig
isa
kal
nѳba
puremisrep
##chi
##mpa
##míig
##nug
Isaacbe
kѳnrrab
tusr
##er
##ndѳ
##tra
##wai
##ya
##ú
Jehѳvá
Jesúswan
ashchap
kandѳ
karuindiig
kutre
kwalѳm
nuik
nѳmune
sѳtѳ
treek
trúyu
##kepen
##weyasig
Jesúswei
amba
ubisha
waminchibig
##ia
##trik
##tsѳ
##zhig
birau
kѳmigwan
lataitѳwei
##c
##ntrai
##ѳs
ciudayu
iigwan
memay
merrarrawa
newan
ni
tsun
yur
##trún
##ug
Señѳrwei
inrrab
kualѳm
sѳlgandѳ
trune
wesrawa
ñimune
##ka
##merayu
##sik
##ón
kѳbengue
kѳnrrabigwan
lѳtsѳ
mariilѳ
pѳnrramig
srѳig
tasku
tiusmanda
tѳka
wamab
wamincha
waminchab
yana
##ip
##mburab
##trai
##ui
Indiibe
Juan
gua
iilѳ
kuallip
kѳbigwan
lastima
mayaelan
misaamerai
mú
nem
pagatѳ
srai
tamara
teká
treegwan
trúsrѳ
warab
##0
##ay
##gatig
##nukkurri
##rik
Cristѳi
kalus
kusrenanigwan
kwaig
linchá
mѳskawei
pѳrikpe
ter
##ben
##burab
##chen
##dѳwei
##el
##im
##ke
##merabe
##muig
##ri
##tѳgucha
gѳsrѳn
kanbalatѳ
kerriguba
managatig
mar
marigwan
misakmerai
waminchipik
##era
##misren
##ngucha
##sra
##trun
Labanbe
asig
eshkapik
maramѳnrrun
muba
mѳ
nuguen
ulѳ
uras
utugurri
warayupe
##elѳbe
##kua
##ppe
##re
Truibe
arrua
chindah
mártrap
nѳmba
trannrrab
truyugurri
ureg
usri
##ar
##chib
##lai
##mѳwei
##rab
##rre
##yugurri
##zheelѳ
##í
Pablѳn
kep
lataik
merrabsrѳ
metrap
mѳrabe
pirѳmera
pun
sreik
tѳgagѳnrrai
wara
yalѳ
ѳrig
##ei
##pele
##rrig
##tsan
##ua
Jѳsé
chinchá
kemewei
kѳb
mab
naba
nunelan
pasrán
putrapele
sre
tammay
war
##belѳ
##gan
##kѳh
Jeupa
Nan
Señѳrwan
asamig
kemѳra
managuen
né
peg
tranѳb
webya
##as
##dѳgucha
##eelѳ
##gѳba
##katik
##latá
##merá
##mikwan
##ran
Nambe
lѳtabig
pirѳmeran
pua
puabe
truigwane
##ab
##iilѳ
##melan
##ship
##tirru
##ucha
barcѳyu
daig
ishik
kana
kѳmui
lap
mai
menda
misaameraba
purab
tre
treekkurri
unan
wamindi
##6
##elane
##lѳbe
##mѳtѳ
##ntѳ
##nѳ
##pi
##srѳb
Abrambe
Jacѳbwei
Mѳimbe
chikepikte
isumgaig
kailan
keeri
kweecha
masken
melabelѳ
tabigwan
tratrayupe
truyube
tsutsik
tѳgagua
uta
##dan
##et
##mne
##nrrai
##rtrai
##tѳka
##up
Jacѳb
ashig
chap
isig
kusrep
mayaelai
pub
pѳnrrabelan
pѳrr
tamarik
tѳbѳtag
ureemera
ѳrѳba
##gwan
##lata
##mibe
##mur
##mѳn
##rrigay
##smera
##swan
##teka
##tinchibig
##tsi
##z
Kabe
eѳ
katѳgucha
mará
muguen
mѳguelѳbe
par
pasrar
perep
pila
pirausrѳ
pѳrigwan
si
suldaumeran
trendamѳnrrun
tsubig
wamindig
wendѳ
wentѳ
Ñim
ñiba
ñipe
##I
##abig
##mѳrig
##ru
##ul
Pablѳ
amѳñigueh
asamik
basrar
chirrunrrigay
chishtѳ
ciertѳn
garub
gúin
gѳnrrab
isik
kѳrewa
mѳikkѳben
purukumik
purukupik
pѳrikwan
tranѳbig
urek
waminchibelѳ
warapele
yam
ñimba
##batѳ
##ep
##me
##migwan
##nba
##rawa
##rra
##rtrap
##tamab
##tekucha
##tran
##tre
##unѳ
##wam
Faraónbe
asik
asru
inrrѳ
ishuk
katsik
lutau
ma
mana
mѳwan
pasrain
pubene
siete
srug
tirigu
treetѳ
tsik
uñibig
ѳsik
##1
##aig
##chip
##cientѳs
##lik
##trab
##ube
##waimpurap
##ɵ
##ѳnrrun
Canaán
Jѳséwane
ashene
chip
chish
cuarenta
gѳnrrun
kaulli
kerésrep
kuimburab
marѳpik
mѳk
pasramig
paya
sacerdѳtesmeran
wera
ángel
##9
##P
##es
##iiba
##ipe
##ll
##ías
##ѳl
Abrahamwei
amrrai
ar
arrub
arruben
kaguen
kewa
kuitamab
kusrewa
kѳmik
man
maren
maywan
mártrai
palasrѳ
pasrab
payá
pѳnrrabelѳ
srѳmbalasrѳngurri
tranig
truigwan
tusryu
tѳr
ushamera
wendau
##meelѳ
##merrig
##nte
##ppa
##ramik
##tashchab
##tɵ
Au
Indig
Israel
Jerusalénsrѳ
Kaguen
Pa
basran
gѳmig
inrrai
kebya
kѳntrap
misakmeran
munchiyu
mѳguelan
pupen
purap
purrabelѳ
srѳsrѳ
truilan
tsua
usha
yante
yawan
ѳyah
##8
##awa
##eba
##elѳba
##iba
##igwane
##lu
##rrappe
##ñ
Abraham
ashar
chiwan
gatѳle
gwalѳmbe
iben
isui
isuig
isumѳ
kap
kasrag
kepikwan
kѳmig
mante
mantrap
nimbasrmera
puleele
puraiben
putran
tsalѳ
tulampa
urastѳ
uyu
webamba
wesrailѳ
ѳrѳbig
##asik
##gѳben
##lѳpe
##marik
##ptѳ
##rig
##rrabig
##ѳtan
##ѳtѳ
Jesucristѳ
Pablѳne
Santѳ
asr
chitѳ
imay
indigwan
isubig
kual
kuchi
kѳtashchab
llirab
llirap
maramigu
maramikwan
muniirab
mѳilѳgѳsrѳn
mѳitѳgucha
nunelѳbe
pailѳ
purugub
srain
trashib
tѳgagѳnrrab
wakra
##amig
##chun
##eg
##kutré
##mburѳ
##miik
##sha
##srѳp
##teele
##tiig
##us
Inchagurri
Juanpe
Nѳbe
Nѳébe
Señѳrbe
amrrua
amrrubelѳ
ashiptѳ
asámik
eshkap
intrѳ
kutré
kwailai
kwanrriig
latailѳ
latrѳ
lawá
manrrau
martrún
mayaele
melѳnrrai
mѳskain
palai
pip
pureb
purukuntrera
pusruk
srѳmbalasrѳ
treelѳ
trenchiptinchibig
trumay
trénte
tulundzuni
yamay
ye
yeeg
##arab
##elanba
##imíig
##kaik
##mara
##misrig
##ntsik
##shib
##shik
##tinchen
##tru
##wansrѳ
##zh
##ѳb
Jesucristѳn
Jѳséwei
Maya
amѳñibelѳ
arrig
asrwan
birausrѳ
carpa
chindimbarre
chipik
gѳh
isuik
kalé
kualap
kusrua
kѳntrun
kѳriibala
maitik
melabelan
misren
mugucha
mѳskawan
nupirau
pirѳbe
sѳtѳmera
tranik
trau
trukul
tur
tѳgar
warentrai
wesraig
yamera
##5
##IK
##abe
##ash
##ashib
##asiitѳ
##burappe
##cbe
##d
##da
##ilai
##lane
##mayba
##mdiig
##mnegatig
##pelan
##srik
##srѳngurri
##sѳ
##té
##ukkurri
##wanpa
##ѳr
##ѳra
Inchippa
Nѳ
Pedrѳ
Yandѳ
cientѳ
gur
gѳbelѳ
karubig
kepelan
ketig
kualchap
kwaara
kѳmeelѳ
kѳptѳ
lab
lataitѳwein
mamik
mentra
misakmerá
nѳѳrѳ
pasrabiibe
pasrai
pasrѳnrrai
pib
pirishá
pur
pѳs
sruk
wasr
yanep
##amba
##diig
##ela
##eѳ
##garua
##gun
##itѳga
##li
##marѳp
##melѳ
##ngatig
##nkua
##riibe
##rup
##sraig
##su
##tinchibelѳ
##yube
##én
Esaúbe
Iilѳ
Jerusalén
Treekkurri
Tsi
ani
bulu
eshkabelѳ
gwalѳmmerawan
gѳmui
kenamarik
kѳmѳwei
kѳrebelѳ
larap
mayur
mѳimpe
nika
nunewan
nѳmuin
pasraig
pisu
puben
tun
tѳgagúigwan
ul
undag
uniilan
urasbe
wama
yape
ѳyeebe
##3
##7
##RIK
##ayu
##ikkurri
##inrrab
##kaig
##kѳ
##nguen
##ntik
##rep
##sran
##tap
##tiik
Ik
Jerusalénsrѳmay
Pablѳba
Tiusweimay
Yu
chigúi
chiyu
chull
da
gѳmíig
indan
karupele
kashi
kishib
kuiklan
kurusyu
kѳbiibe
kѳmuitarru
kѳmíig
kѳrrѳmisrѳbig
map
menrra
misrig
mѳwane
netre
nimbasr
pasrѳbig
pirausrѳmay
pѳnsrailѳ
pѳrigu
selwan
sѳl
tabelѳ
taska
tius
ubishamera
undaaraig
unkua
wainug
waminchen
warap
##ah
##chap
##chig
##ey
##iimera
##ikpe
##intrap
##inuk
##kan
##lap
##mbunѳ
##mburappe
##misak
##pelѳ
##purap
##ren
##stѳ
##tay
##ѳi
##ѳsmera
Inchagucha
Jacѳbwan
Pip
Tratrѳ
amper
arrubiibe
ashmeelѳ
barcѳ
chak
chigaig
chikepik
chugúinguen
eshkanrrab
isubelѳ
kip
kusrenanѳbelѳ
kѳh
kѳnrrabig
kѳrrѳmisrig
makun
manasrѳwei
mari
marѳg
melab
mera
muta
mѳilѳgѳben
mѳin
nuin
palanta
pirisha
pu
pѳra
tamarѳp
trab
trana
truilѳ
tsin
turi
tusrmera
tѳgagui
wamindigwan
warabelѳ
waramikwan
warámikwan
yabe
yaig
ñuinukkurri
##atѳ
##bene
##chab
##chik
##ez
##garuig
##guende
##gui
##iik
##is
##mele
##mgaig
##misrѳb
##mé
##pene
##ram
##rua
##rѳp
##sreelѳ
##srel
##tab
##teelѳ
##tsig
##weinukkurri
##yab
##yupe
##ámik
Jѳséwan
Kah
Mánte
Tiusweyasig
amun
ashchún
atwall
chite
iibe
kaakѳn
kaigwan
kasrak
kauyu
kek
kerriguh
kuari
kuchá
kwamig
kѳbendѳ
kѳmikwane
kѳpelѳ
lataguen
latawei
lulѳb
malѳ
mamigwan
mariibe
maringarub
megabiibe
misakwei
neerep
nuchag
nѳpe
pasrѳben
purukuik
pѳnrrѳnrrai
tarѳmisra
tekar
tranamѳnrrun
trugurri
trumѳrig
trѳmpѳik
tsuig
umpu
utig
wamabig
wamisra
waramik
##aben
##amik
##ea
##em
##ete
##garubig
##gurrimbe
##kuik
##ná
##rraptiig
##sriig
##srѳngatig
##tak
##ugurri
##upe
##wabe
##weig
##weimba
##ѳnrrai
##ө
Abrahamwan
Abrahamwane
Cristѳbe
Israelbe
Jeupawan
Pek
Raquelbe
Tap
Tiusweinug
Yastaumai
amben
ampan
amtrap
amѳ
anwan
asam
chinetѳ
ciudasrѳ
gangurri
ib
ik
ishuube
kah
ket
ketete
kuindѳgucha
kuitarru
kurrab
kwalѳmmera
kwetchab
kѳpen
mamape
mariitѳga
melabelѳbe
metrik
misagwei
munig
mѳrѳppe
namba
nilѳ
payibelѳ
penap
purayaigwan
pѳntramik
pѳñinkau
tranigwan
treinta
trente
trik
truburѳ
truik
tul
tulundzuna
tѳkar
ubishameran
untak
unѳbe
wambig
wanrrai
waraig
yawi
yewan
ѳsiirawa
##aik
##ape
##asha
##atan
##añ
##bañau
##burѳ
##dѳbe
##gatѳ
##iitѳ
##mete
##mewei
##misrin
##mpik
##nab
##nik
##ntrún
##nuube
##say
##shi
##srѳmbe
##tarru
##trapelan
##tѳgaba
##uelѳ
##uutѳ
##weimburab
##weimburappe
##yek
Intipe
Mayá
Nane
Nusrkai
Pѳn
Rѳma
Santѳn
Sarabe
Simón
Tiuswane
ambub
añѳs
basrabig
chishig
gabyu
gѳ
gѳmѳwei
gѳnrrain
gѳtirru
indiibe
intan
israelitasmera
isur
kanmaytѳ
kemesra
keppe
kilka
kusrenana
kusrepele
kusrmay
kѳmѳnrrai
kѳnrraimba
lusrѳ
marámikwan
marѳbelan
marѳbiibe
mei
melamig
mendabelѳ
mira
misakpe
misakwan
mish
misrá
misrѳp
muna
nakish
namik
nebuinab
nemte
nutsak
nmte
pasrabigu
pasrabigwan
pasramisra
piab
pimeran
pinsh
piwan
pulab
pulu
pup
putrapelepe
pѳlbasra
suldau
taimpala
tasigwan
ureemeran
ushameran
waaramera
wammѳrabe
warabelѳbe
wesrap
yawimpi
Ñimui
##N
##ain
##arѳb
##gar
##gѳsrѳn
##imay
##inug
##irѳ
##kwan
##lѳyu
##meraba
##misrtrai
##mubendѳ
##mui
##naig
##ntre
##pen
##pikwan
##rrunrrig
##rrѳ
##rѳb
##smeran
##spe
##tau
##ttra
##uig
##uik
##weim
##weimbe
##yutѳ
##ѳben
Aship
Iig
Labanwei
Mѳg
Mѳikkѳben
Mѳskai
Sre
ambay
amѳñib
asigwan
chabe
eus
illimera
isuigwan
isuá
judíѳsmerabe
kane
kangurrin
karubelѳ
karupik
kateyuk
kuaik
kuikkurri
kusrentrap
kѳrebelѳbe
larrѳbichib
maram
marmѳnrrab
mayamba
misaabe
misrin
mumaygucha
nuyasig
pachik
pailap
pailѳba
pasrapik
pasrigwan
peemaytѳ
penan
pimera
pira
pirѳmerayu
puntrap
pѳnsra
suldaumera
trurrigu
tsartrap
tsulak
tsѳntatѳ
tutuk
tѳrgandѳ
unig
uragucha
urastѳgucha
urekwan
wamap
waramig
wañi
wendautѳ
ñimuyasig
ѳriilѳ
ѳskѳ
##4
##aba
##ailѳ
##al
##chá
##eik
##elaimba
##ente
##etѳ
##garub
##gatiibe
##ian
##ikke
##ikle
##ilanba
##katig
##kkucha
##lepe
##marѳb
##marѳbig
##mbala
##mpurap
##mѳnrrai
##mѳwatѳ
##nap
##ngurri
##nkui
##nrrigay
##ntrun
##pure
##rain
##rel
##rtrab
##rá
##rѳn
##srep
##srueira
##sruk
##srá
##suntrap
##ti
##trá
##tr
##tun
##támik
##tѳn
##ámera
##ún
Asia
Chí
Isaacwan
Jeupape
Munish
Nampe
Pilatѳbe
Purѳ
Tiuswai
ashippe
attrab
basrabiibe
basrig
chikѳpen
chipen
chiyutekucha
ciuda
erésre
gúigwan
gѳmeelѳ
inchentѳ
inchimѳtѳ
inchippa
inchun
inday
indinab
intamik
judíѳsmeran
kailѳ
kau
kem
kemete
kusremik
kwalѳmbe
kwalѳmmѳrig
kwayab
kѳbash
kѳrik
kѳrrѳmisrѳb
kѳrrѳmisrѳbelѳ
kѳsrѳ
kѳtrѳ
kmik
lalig
lau
mam
manchipen
marikwan
marmѳ
marámelan
marѳppe
me
memai
munchiwan
mѳrmubendѳ
netré
netsaik
nusrkaimbe
nusrkain
nѳgurri
nѳmerrig
nѳmuim
pensraikle
pentrapelan
pilap
piraube
pubelѳ
pubig
pumuatѳ
puntrai
putrapelepa
pѳl
pѳriibe
srelmera
sѳrig
tabzhig
taik
tamartrún
treebe
truilai
tѳgaguilan
tѳgagúig
ulsrailѳ
ura
usmai
utube
waacha
wamindiibe
wendaube
ѳrѳbelѳ
##M
##abene
##am
##anrrun
##aship
##ca
##chene
##ed
##eѳsmera
##guchinguen
##gueh
##gurrindѳ
##gѳ
##ish
##ite
##izhig
##lá
##map
##maybe
##merai
##mubene
##nig
##ntan
##nukpe
##rabe
##ranrrai
##rrunrrigay
##rrѳnrrab
##rѳmay
##sa
##skai
##srѳbelѳ
##tai
##tchab
##trapelѳ
##trapik
##ugu
##uras
##usr
##ѳh
##ѳnrrab
##ѳrѳ
11
Esaúwei
Faraónwan
Faraónwei
Jacѳbwane
Jehѳváwan
Jesucristѳinug
Pi
Pirau
Setenteelѳ
ambumay
amrrab
arrumig
atrup
birausrѳmay
chumpi
cien
cincuenta
ciudawan
elachimѳ
guermab
gѳmigwan
gѳmѳn
iig
ikutre
intrap
ishuuba
kanun
katѳyug
ketaship
ketriku
kilkayu
kuimbe
kwabelѳ
kwanrrai
kѳllig
kѳmur
lusik
lѳl
mamѳwei
manrrab
maramibe
maran
marigwane
marin
mendabig
mun
murig
murik
mѳnt
nimpasr
nurab
nusrkawan
nѳmdѳ
nѳtѳ
piaig
pipe
piraugurri
pumentrai
pupikpe
purukuyap
pѳsr
srawan
srѳtran
tapelѳ
tapikwan
tapmai
tarѳmarig
tranen
trendan
tѳgagѳmig
uraskucha
ureezheelѳ
utab
utamig
uña
wamindamig
ángelbe
##2
##AI
##alѳ
##amera
##ariilѳ
##asig
##ata
##au
##biibe
##byu
##chu
##cia
##cwan
##cѳ
##eramik
##hip
##iele
##igu
##iitѳga
##imera
##ira
##lwan
##mar
##mbi
##mei
##mer
##misakmera
##mish
##misrtrun
##mnetѳ
##nan
##ndimba
##ni
##nkucha
##nwan
##pala
##rabig
##ramig
##rraamѳn
##rtrun
##run
##rwei
##srѳnrrab
##teh
##tu
##t
##uel
##ungrekasiunyu
##v
##war
##weiasik
##wá
##ñen
##ónwei
##ѳba
##ѳik
##ѳpik
Cainbe
Davidbe
Herѳdesbe
Indi
Isa
Jehѳváwei
Jesucristѳgurri
Judea
Ka
Kurra
Mariape
Misra
Pedrѳn
Pedrѳnba
Pisikwankucha
Saulѳbe
Tiusmanda
Tiuswein
Trugurrimbe
Truilѳbe
WAMWAN
Wam
Yautumai
altar
ampekutre
arrigwan
arrubiiteh
asan
ashchaimba
ashipele
asiimíig
atrun
bѳnrramig
chippe
chíkepen
chíkepik
chú
ciudasrѳmay
gúilѳ
ibene
inchibelan
inchá
indi
isimpi
isrin
judíѳ
kaagѳn
kanelѳbe
kangurri
karui
katekan
keera
keg
kellik
keme
kepik
kuimpurap
kuinkui
kushi
kusrenanig
kutri
kѳbigwane
kѳnrraamѳn
kѳrrѳmarig
kmikwan
lamѳ
lѳtabelѳ
mamiimera
maramelan
martrun
megaig
mepurap
mugѳben
mántѳ
múkucha
mútekucha
mѳskalѳ
naimburab
nebuilѳ
nuinukkurri
nú
paláte
pasrѳwa
pentrapikwan
pil
pinishinrrab
pirisaik
piriship
pitsѳ
piyu
purukua
purukuntrai
sel
setemisrá
shau
sraimba
sralѳ
sua
sѳrin
tapmay
tekaik
tranar
tranrrun
trap
truburab
trúteka
tsub
tsunrrab
tѳgaguinukkurrimbunѳ
uniilѳbe
usrѳ
utap
wabigwan
wamindiilan
wammera
wamѳnrrab
wapen
yaugurri
Ñuinukkurri
ѳyeelѳ
##aibe
##ak
##anrrai
##arѳp
##at
##bambubelѳ
##eelan
##ek
##endѳ
##erik
##eѳsmeraim
##gatiig
##hen
##hi
##iklѳ
##isa
##isrѳ
##itѳgatѳ
##kau
##kѳntrai
##kѳpen
##llik
##merane
##mp
##mub
##nai
##nchip
##ndi
##neb
##rai
##ramera
##rau
##rmѳwei
##rrabelѳ
##rren
##rrerah
##rrurmab
##rѳbelѳ
##smerai
##tig
##trig
##ula
##unan
##wandѳ
##yasig
##ye
##ás
##éwan
##ía
##íig
##θ
##ѳlѳ
##ѳwa
##ѳwei
Cristѳinug
Esaú
Juanbe
Kusrennѳbig
Leabe
Mayanguen
Namun
Newan
Nui
Padan
Rebecabe
Tiusweimburabelan
Tiusweinukkurri
Tun
ampá
amrrunrrai
basrѳben
bila
bѳnrrer
bѳnrrѳnrrai
chiyutѳgucha
chutѳgucha
cincѳ
dѳce
eshkarra
eshkau
guy
gѳbene
inchai
isatѳ
ishumburmera
isupik
kaiman
kanawa
kenamaran
kenamarig
kera
kuantrѳ
kuinkucha
kusrebelѳ
kusrentrai
kwayam
kѳbiitѳ
kѳncha
kѳrmѳ
kѳsrѳn
kѳtsѳ
maaben
mantrѳ
maramdiig
maramigwane
marene
marmѳnrrai
mashura
megabigwan
megamig
miab
mѳguelѳba
mѳilan
mѳkpe
mѳskawane
mѳѳba
nebunrrai
paare
para
patsѳ
payrrab
pimerabe
pir
pirѳwane
pishindѳ
pul
pusrkwai
pѳlpe
pѳnrrab
pѳnrrabelѳbe
setenta
shush
srape
srѳl
sѳlwan
tiusmera
trag
treekke
trenchipik
truilane
trusrѳmbe
truѳrѳ
trѳ
tsuben
tsupik
tѳrguegwalmabig
wab
wabiibe
warabelan
waran
warapelepe
wasrѳ
wau
wesranrrab
yell
ѳyeegwan
##ame
##ampal
##asrѳ
##bala
##basrѳbig
##bibig
##ce
##chul
##damgaig
##dѳweinguen
##elaimbe
##elepa
##epen
##erep
##gurrin
##gѳbig
##ib
##iig
##iisrѳ
##inab
##isha
##iship
##isrik
##iwan
##iѳ
##kalѳ
##kamik
##kate
##kɵn
##laik
##lepa
##lli
##lyu
##mará
##mburabigwan
##misr
##misrѳbelѳ
##misrѳbig
##mmѳrѳ
##muben
##mumѳnrrun
##mѳtay
##nder
##ngarua
##nkɵn
##nrrig
##ntrapele
##nukpa
##nѳb
##paláte
##rin
##rramisra
##rrautan
##rrѳmѳ
##ruá
##sailѳ
##saulli
##smerabe
##srak
##srɵ
##srѳbig
##srѳn
##sun
##taik
##tal
##teelan
##tekatan
##tramik
##triku
##trán
##tré
##trѳntrap
##trѳp
##tsin
##tán
##tѳwein
##tѳweinguen
##ub
##uchi
##ulla
##utѳ
##yukutri
##zhiitѳ
##ánte
##áyu
##émik
##éte
##ñau
##ñib
##úmik
##ѳk
##ѳrѳp
##ѳsmerai
##ѳyu
Chincha
Faraón
ISUA
Isaac
Ishuk
Israelwei
Jesúswane
Lѳtbe
Lѳtsѳ
Mѳskaimba
Nѳmbe
Pedrѳba
Trumaybe
Wamwan
ambugurri
amtruik
asamikwan
ashen
attrabig
awelu
chiwandѳgucha
chiyugѳben
ellmarѳp
en
gwalѳmgatig
gwalѳmmera
igurri
indamig
indamѳnrrun
isuin
kalu
kanbalѳ
kante
karrab
katekuchí
kebachib
ketremisran
kewan
kuinaigu
kusreb
kusrem
kwaben
kwabene
kweetsig
kémikwan
kѳntrapik
kѳrrѳmara
lachap
lamѳtѳ
lanrrab
lapis
latawai
maiyu
mallatѳ
manawei
mandѳguen
manákutre
maramba
marampurap
marinkui
martrain
mayeelai
mayeelan
megab
mekan
merrana
mumay
mumera
mungucha
métrap
mѳig
mѳsik
nag
nak
nebunrrun
nemuy
nepun
netr
nintak
nuinug
nѳtѳwei
pasramѳnrrun
perinuk
pillik
pirri
pirѳmerá
pishinte
puin
puluwan
puntrapik
purawan
purrabelan
putrená
pѳnrrai
pѳnsrailan
pѳnsrѳbig
sreikte
srѳik
sѳbrina
sѳramig
taisrѳ
tamarѳb
tamártrap
tarѳmisrmѳ
tratrѳ
trattrѳgatѳ
trektewei
tsatian
tsikal
tsim
tsimmera
tulampá
tѳgagúigwane
tѳgagúilan
tѳgagѳb
tѳgagѳnrrun
tѳmbѳnsra
undaguig
ungua
ureemerabe
usrimbe
uñgu
waara
wain
wamiilѳ
wantrap
waraik
warѳnrrab
webibig
yamerayu
ángelesmera
ѳsiguig
##A
##Lθ
##ad
##agѳn
##alѳm
##cas
##chur
##dwei
##elayasig
##gatѳmay
##hib
##iesta
##imbe
##incha
##inrrun
##isik
##isren
##karup
##katan
##kuh
##kѳnrrab
##kѳntrap
##lanba
##layasig
##lus
##lѳben
##mben
##mbѳ
##meranba
##merape
##miba
##misrѳp
##mumig
##mѳrrunrrig
##namig
##ngarubig
##ngaruig
##nkatik
##nrrѳ
##ntrapik
##ramne
##ranrrab
##rar
##rmѳ
##rrain
##rray
##rrѳmartrab
##rulѳ
##siitѳ
##sraatѳ
##sruinrrun
##srѳntrai
##tamera
##tchai
##teik
##trera
##ulu
##ura
##utri
##uumay
##wanrrѳ
##wantѳ
##watѳ
##weindѳ
##ánbe
##íibe
##ña
##ñi
##ѳrra
##ѳsrѳ
10
14
15
Chu
Egiptѳsrѳ
Felipebe
Jesúsweimburab
Judábe
Ke
MANTθ
Masken
Mayeelaim
Misakmera
Pala
Pasrabig
Santѳgurri
Simónbe
Treek
ambubelѳbe
amrruben
amѳñibelѳbe
anmeran
asay
ashape
ashibiibe
ashmѳ
basramisra
birausriig
chabguen
chinrrai
chitan
cѳpan
dѳbѳtag
ellmarig
eshkailan
estudiap
garubiibe
gúibe
gѳb
iilan
illi
isum
isupele
itѳbunab
judíѳsmerai
kalnikapik
karubelѳba
karuben
karubiibe
kasraarabelѳ
kelѳ
kemalla
kenamara
kerriguwan
kuayap
kuimba
kullaaramѳ
kusrebig
kѳmѳwein
lantrap
llik
lutѳgurri
malla
malѳwan
mama
manrraube
marigu
marmeelѳ
martan
maryu
marѳpele
masr
matsinan
metrѳs
misakmerape
muchib
mumayguen
munchibe
mѳilѳbe
mѳrmeelѳ
mѳrtrab
netsaig
nuim
nunekpe
pantrѳmai
pasrik
pella
perinukpe
petѳ
pibgatѳ
pilapik
pinisaig
pirap
piraumay
pirѳyu
pisuyu
puntran
pupik
puraambub
purayaikwan
purrabelѳbe
pѳnrrer
pѳnsraig
seis
sraimbe
srala
srap
srѳmbalasrѳmbe
sѳrѳnrrab
tabiitѳ
taigwane
tailan
taimbala
tappa
tarѳmariilѳ
traniilѳ
trantrѳ
trar
treegwein
tsuin
tsurѳtik
tsѳstѳ
tѳgagúilane
ulpe
un
unamig
utik
utuelѳbe
utѳ
uñip
waisrѳ
waminchai
waminchippe
wammѳra
waraimѳnug
wentautѳ
yantѳ
yaskabu
yaskabwan
yausrѳ
yunѳmarѳb
Ñun
ñimuimburab
ѳsrѳ
##K
##LAN
##MIKWAN
##PA
##RA
##TRAP
##WAN
##aim
##akѳn
##all
##allen
##amartrap
##anep
##apik
##ara
##arik
##arrab
##arrua
##burappa
##cane
##chabe
##chak
##chibelѳ
##chimíig
##chimѳ
##chimѳwei
##chipik
##ciѳ
##ebe
##elbe
##elwan
##elѳyu
##endi
##fe
##gѳnrrab
##iilan
##ikkucha
##ikmiik
##ilane
##ima
##imeelѳ
##imeran
##ina
##intamik
##ipen
##irѳmera
##it
##ita
##iѳù
##kap
##kkurri
##kuiklan
##kѳp
##lasba
##lataik
##lepen
##lig
##llѳ
##lsra
##lé
##mburabigu
##meelan
##misrá
##mkaik
##mpil
##mpu
##mrrun
##mѳnrrab
##nabig
##nkutre
##nrrabig
##nuutѳ
##pasrá
##pate
##pra
##pupen
##raben
##ramwei
##ray
##rbe
##rielan
##riilan
##rrabguen
##rragu
##rrautah
##rreelan
##rrub
##rrur
##rrѳben
##rrѳtѳ
##rtra
##rub
##ruin
##rumba
##rumѳn
##rwan
##rѳbig
##rѳpik
##shu
##si
##sia
##siete
##siilѳ
##sraik
##sraikle
##sruandѳbe
##srѳwei
##sur
##tashchap
##tishan
##traik
##trumѳn
##támikwan
##tѳsrѳ
##uaik
##uan
##uandѳbe
##uba
##uku
##umik
##upene
##urab
##urappa
##utan
##utre
##uube
##uá
##wangucha
##wante
##yasiibe
##yekle
##ñchai
##ѳbelѳ
##ѳbig
##ѳpe
##ѳrash
##ѳrig
##ѳsmerabe
12
17
24
Bala
Bernabéba
Biblian
Cristѳgurri
Edѳm
Egiptѳsrѳmbe
Félixbe
Inchente
Isaacwei
Jacѳbpa
Jesúspe
Jeupawai
Juanwanba
Jѳséba
Latrѳ
Lean
Macedѳnia
Maramburab
NU
Namuy
Nazaretsrѳ
Pablѳnba
Pirѳbe
Pure
Raquel
Sara
Satanás
Saulѳ
Silaswanba
TREK
Tabig
Tepirau
Tiusweiwan
Yantѳ
aniwan
anwei
arrin
arruppe
asamdiig
asamgaig
asenanep
basra
bѳnrran
bѳtѳgatan
chindinguen
dan
em
esekawá
eshkaben
eyamay
ez
gaimabelѳ
gwalѳmyube
gúikkurri
gúinguen
gúinrrun
gѳtan
ilesrkaikmik
kalunchi
karuik
karunrrab
katekuchi
katѳlebe
kausrѳ
keepa
keerig
kegѳrra
kel
kemerá
kemé
kenamaren
kenamartrap
kepente
kepikkua
ketraksre
kib
kilgawan
kishibig
kualѳmmera
kugu
kuigwanba
kurmab
kusremikwan
kusrenanѳbig
kustalyu
kuákucha
kwai
kwalѳmmerabe
kѳmibe
kѳmѳntrai
kѳntrei
lantin
linchip
lulѳp
lus
lѳtappe
lѳtsѳzhig
manasrѳngurri
manákutré
marmѳtѳ
marѳbelai
mayan
mayeelanba
mentrá
merep
mey
mindisha
misran
misrep
misrikwan
muná
mutekucha
méwante
mѳigwan
mѳsr
nain
nainug
namuy
ne
nebamba
niga
niisra
nimbasrmeran
nuinetѳ
nusrkalan
nѳmpe
nѳѳrѳtѳ
palan
palѳmíig
parel
parѳp
pasraigwane
pasraik
pasraikwan
pasrap
pasrapikwan
pasrѳbene
payene
payib
pe
pen
pensrep
peramik
pesannamѳ
peña
pinab
pirauele
pirauelѳ
pirѳmerasrѳ
pisrum
pui
pulѳ
puremisrámik
putraiknuk
putrainuk
putrapelai
putrentrai
pѳlѳmpe
pѳrar
pѳrigube
pѳrikle
pѳrikpa
pѳrikyu
pѳsrpe
sacerdѳte
setemisra
srelmeran
srѳp
srѳrrѳb
srѳsrѳzhiitѳ
srѳtѳ
trani
trempeik
truyugurrimbe
tsi
tsѳl
tultѳ
tápik
tѳgagúilѳ
tѳká
unane
unirik
untaarap
urekmera
uñar
vinѳ
wamabe
waminchar
waminchá
wamindigu
wamne
wamyu
wanrrab
warapuras
warámik
werape
wesruig
wesruilѳ
yabsrѳ
yamѳrig
yaná
yanѳb
yapsrѳ
yaumay
Ñimun
ñigan
ñimgucha
ñimpe
ñuin
ѳchѳcientѳs
ѳrar
ѳshkѳkѳrѳ
ѳyan
##ailan
##ala
##arig
##aría
##asiap
##asiyaitѳ
##awabe
##bah
##biisrѳ
##bulu
##bunrrab
##burѳbe
##chigu
##chimeelѳ
##chitan
##dai
##deelѳ
##eb
##elaim
##eru
##esha
##eupa
##ewan
##gailѳ
##gandѳ
##garbe
##garuben
##gurrimba
##ha
##iblia
##igwei
##iilѳtѳga
##iklan
##inchib
##inrrai
##intan
##itamab
##iyab
##jal
##kai
##kar
##ki
##kik
##kken
##kuchi
##kul
##lupe
##lѳsrka
##lө
##man
##mandziibe
##mapik
##mappe
##marig
##mariilѳ
##mbub
##merasrѳ
##mga
##mpur
##mpѳtѳ
##muin
##muppe
##mwei
##mѳntrai
##mѳta
##ncha
##ndamdiig
##ndѳgucha
##ngatѳ
##nn
##nrrain
##nta
##nwane
##nzhig
##ptinchibig
##raig
##raik
##rantrai
##ras
##rawar
##ria
##rigwan
##riig
##rmentrai
##rmera
##rraptѳ
##rrawa
##rrigu
##rruppe
##rrѳbene
##rumik
##rѳverbiѳs
##rѳwan
##san
##sap
##shchab
##srai
##srap
##srtrai
##srѳben
##sѳk
##tape
##tindig
##trawa
##trul
##trѳl
##tsamig
##tsap
##ttrun
##tá
##tѳbe
##tѳgabe
##tѳs
##uchibelѳ
##udas
##uera
##wansre
##weimay
##wentawa
##yaig
##yan
##yen
##zhikken
##ánwan
##íaswei
##ù
##ѳbe
##ѳbѳ
##ѳntrap
##ѳriilan
##ѳrtrap
##ѳtsѳ
13
Abrahamba
Abrahamwanba
Ay
Betel
César
Cѳrneliѳ
Damascѳsrѳ
Daniel
Dius
Er
Festѳbe
Fѳtѳnkucha
Jerusalénmay
Jesúsba
Jesúsweinug
Juanambusrѳ
Juanwei
KθNTRAI
Múte
Mѳi
Mѳisésbe
Nune
Nusrkain
Pedru
Pulѳ
Salmѳ
Santѳbe
Sѳdѳma
Trattrѳ
Truyube
Yube
ambamigwan
ambig
ampamik
amrruig
animal
anwane
arcayu
arrubene
arrubigu
arrumѳnrrun
ashibelѳbe
ashur
atrupen
attrai
atull
basrѳmѳtirru
cabrѳ
chibendѳ
chikѳpik
chimera
chinchatre
cienwan
elacha
eshkaig
eshkapen
eshkawa
gant
guabe
gѳnmab
gѳnrrigay
ichibig
inchip
indigwane
ip
ishumburmeran
isukup
isuptѳ
itѳ
jesús
kaigyu
kanpalatѳ
karuikwan
kasharab
kasraktѳ
kasran
kasuku
katѳgane
katѳganelan
katѳnrrab
kenamartrab
kenamisrig
kenamisrѳb
ketamig
kia
kilga
kilkawan
kipelѳ
kurrѳben
kusrepik
kusreyau
kuy
kwabig
kwaimandziimeran
kwamѳ
kwamѳwatѳ
kwawa
kѳmdiig
kѳnrrabguen
kѳntraimpe
kѳreben
kѳrikpala
kѳrrѳmisran
kѳtrak
laig
lassietekatik
lasu
le
lutѳ
malѳbe
manakutre
manrrai
manrrѳmeran
maramelѳyu
mariilanba
marimburѳ
marinab
marѳbelѳbe
mayu
megaigwan
melabig
melaig
merrappe
miabig
mil
misaamerainukkurri
misaameranba
misagugurri
misrtrai
mui
munchin
murelѳ
mѳguelai
mѳigwandѳgucha
mѳrig
mѳrmѳwa
mѳrѳbelѳ
mѳrѳbig
naguen
naim
nama
namtrik
nayasig
nebyaig
nenѳp
nila
nilѳtѳ
nuchalan
nuingui
nuneebe
nusrkalai
nѳventa
palain
panpe
pasraigu
pasrѳmѳtѳ
pasrѳnrrun
pena
penѳnrrab
pikap
pirauik
pirriwan
pur
purayaik
pѳnrramibe
pѳnrramigwan
pѳnrrѳmѳnrrai
pѳntrѳntrap
pѳrigwane
pѳrinuk
reyba
rranѳb
sraik
srugwan
suldaumerabe
sѳteelѳba
taibe
tamarѳbig
tamѳnrrun
tapchik
tarѳmara
tarѳmisrѳb
tiusmeran
trak
tranamig
tranamigwan
trannrra
trantra
trashibelѳ
trashipen
trubab
truikkurri
truilѳba
trusrѳmay
tsag
tsal
tsalik
tsikpѳrѳpik
tsup
turwan
turyu
tѳgagѳmburab
tѳgagѳn
tѳkakѳmik
tѳrguegwalmabigwan
tѳrtѳ
umera
utuig
uvas
waig
wambe
waram
webarrua
wegѳrra
welula
yap
yauelѳba
yaupe
yugurri
yunѳmara
ñigurri
ñimuinug
ñuimburab
ñuyasig
ѳnѳpe
ѳren
ѳriilѳba
ѳrѳ
ѳsiguelѳ
##!
##"
##'
##(
##)
##,
##-
##.
##/
##:
##;
##?
##B
##C
##D
##E
##F
##G
##H
##J
##L
##Q
##R
##S
##T
##U
##V
##W
##X
##Y
##Z
##[
##]
##f
##j
##q
##w
##x
## 
##¡
##¿
##Á
##É
##Ñ
##ê
##ó
##Ѳ
##–
##—
##‘
##’
##“
##”
##…
